/* No comment provided by engineer. */
"Apple Podcast" = "Apple-Podcast";

/* No comment provided by engineer. */
"Eye" = "Auge";

/* No comment provided by engineer. */
"Camera Flash" = "Blitz";

/* No comment provided by engineer. */
"Made on a Mac" = "Erstellt auf einem Mac";

/* No comment provided by engineer. */
"Apple Logo" = "Apple-Logo";